-- phpMyAdmin SQL Dump
-- version 4.4.15.7
-- http://www.phpmyadmin.net
--
-- Хост: 127.0.0.1:3306
-- Время создания: Янв 10 2017 г., 19:28
-- Версия сервера: 5.5.50
-- Версия PHP: 5.5.37

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- База данных: `visa_db`
--

-- --------------------------------------------------------

--
-- Структура таблицы `articles`
--

CREATE TABLE IF NOT EXISTS `articles` (
  `id` int(10) unsigned NOT NULL,
  `category_id` int(11) NOT NULL,
  `name` text COLLATE utf8_unicode_ci NOT NULL,
  `title` text COLLATE utf8_unicode_ci NOT NULL,
  `short_description` text COLLATE utf8_unicode_ci NOT NULL,
  `description` text COLLATE utf8_unicode_ci NOT NULL,
  `price` text COLLATE utf8_unicode_ci NOT NULL,
  `term` text COLLATE utf8_unicode_ci NOT NULL,
  `quantity` int(11) NOT NULL,
  `imgs` text COLLATE utf8_unicode_ci NOT NULL,
  `files` text COLLATE utf8_unicode_ci NOT NULL,
  `priority` int(11) NOT NULL DEFAULT '0',
  `date` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `meta_title` text COLLATE utf8_unicode_ci NOT NULL,
  `meta_description` text COLLATE utf8_unicode_ci NOT NULL,
  `meta_keywords` text COLLATE utf8_unicode_ci NOT NULL,
  `active` tinyint(1) NOT NULL DEFAULT '0',
  `created_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00'
) ENGINE=InnoDB AUTO_INCREMENT=30 DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `articles`
--

INSERT INTO `articles` (`id`, `category_id`, `name`, `title`, `short_description`, `description`, `price`, `term`, `quantity`, `imgs`, `files`, `priority`, `date`, `meta_title`, `meta_description`, `meta_keywords`, `active`, `created_at`, `updated_at`) VALUES
(1, 2, '', '<h3 class="visa-type_name">НАЦіОНАЛЬНА</h3><h4 class="visa-type_name-description">(РАБОЧА) ВіЗА <span class="visa-type_name-number">D-05</span></h4>@|;<h3 class="visa-type_name">НАЦИОНАЛЬНАЯ</h3><h4 class="visa-type_name-description">(РАБОЧАЯ) ВИЗА <span class="visa-type_name-number">D-05</span></h4>@|;', '@|;@|;', '@|;@|;', '140', '', 0, '[{"full":"upload\\/articles\\/1\\/full\\/flag_pl.png","min":"upload\\/articles\\/1\\/min\\/flag_pl.png"}]', '', 0, '0000-00-00 00:00:00', '@|;@|;', '@|;@|;', '@|;@|;', 1, '2017-01-02 19:08:31', '2017-01-09 21:12:00'),
(2, 2, '', '<h3 class="visa-type_name">БІЗНЕС</h3><h4 class="visa-type_name-description">(МУЛЬТИ) ВіЗА <span class="visa-type_name-number">C-04</span></h4>@|;<h3 class="visa-type_name">БИЗНЕС</h3><h4 class="visa-type_name-description">(МУЛЬТИ) ВіЗА <span class="visa-type_name-number">C-04</span></h4>@|;', '@|;@|;', '@|;@|;', '160', '', 0, '[{"full":"upload\\/articles\\/2\\/full\\/bag.png","min":"upload\\/articles\\/2\\/min\\/bag.png"}]', '', 0, '0000-00-00 00:00:00', '@|;@|;', '@|;@|;', '@|;@|;', 1, '2017-01-02 19:12:55', '2017-01-09 21:06:12'),
(3, 2, '', '<h3 class="visa-type_name">ТУРИСТИЧНА</h3><h4 class="visa-type_name-description">ВіЗА <span class="visa-type_name-number">C-01</span></h4>@|;<h3 class="visa-type_name">ТУРИСТИЧЕСКАЯ</h3><h4 class="visa-type_name-description">ВИЗА <span class="visa-type_name-number">C-01</span></h4>@|;', '@|;@|;', '@|;@|;', '200', '', 0, '[{"full":"upload\\/articles\\/3\\/full\\/plane.png","min":"upload\\/articles\\/3\\/min\\/plane.png"}]', '', 0, '0000-00-00 00:00:00', '@|;@|;', '@|;@|;', '@|;@|;', 1, '2017-01-02 19:13:37', '2017-01-09 21:06:44'),
(4, 2, '', '<h3 class="visa-type_name">Воєводська</h3><h4 class="visa-type_name-description">ВіЗА <span class="visa-type_name-number">D-07</span></h4>@|;<h3 class="visa-type_name">Воеводская</h3><h4 class="visa-type_name-description">ВИЗА <span class="visa-type_name-number">D-07</span></h4>@|;', '@|;@|;', '@|;@|;', '420', '', 0, '[{"full":"upload\\/articles\\/4\\/full\\/diplom.png","min":"upload\\/articles\\/4\\/min\\/diplom.png"}]', '', 0, '0000-00-00 00:00:00', '@|;@|;', '@|;@|;', '@|;@|;', 1, '2017-01-02 19:14:35', '2017-01-09 21:07:07'),
(5, 3, '', 'Київський@|;Киевский@|;', '<p>Області:Київська, Черкаська, Чернігівська, Кіровоградська&nbsp;</p>@|;<p>Области: Киевская, Черкасская, Черниговская, Кировоградская&nbsp;</p>@|;', '@|;@|;', '300', '10-30', 0, '[]', '', 999, '0000-00-00 00:00:00', '@|;@|;', '@|;@|;', '@|;@|;', 1, '2017-01-02 19:26:34', '2017-01-09 21:37:16'),
(6, 3, '', 'Одеський@|;Одесский@|;', '<p>Області: Одеська, Миколаївська, Херсьнська, АР Крим</p>@|;<p>Области:&nbsp;Одесская, Николаевская, Херсонская области и АР Крым</p>@|;', '@|;@|;', '300', '10-25', 0, '[]', '', 0, '0000-00-00 00:00:00', '@|;@|;', '@|;@|;', '@|;@|;', 0, '2017-01-02 19:31:46', '2017-01-06 19:25:56'),
(7, 3, '', 'Луцький@|;Луцкий@|;', '<p>Області: Волинська, Рівненська, Тернопільська</p>@|;<p>Области:<em>&nbsp;</em>Волынская, Ровенская, Тернопольская</p>@|;', '@|;@|;', '300', '10-30', 0, '[]', '', 0, '0000-00-00 00:00:00', '@|;@|;', '@|;@|;', '@|;@|;', 0, '2017-01-02 19:35:03', '2017-01-06 19:26:02'),
(8, 3, '', 'Львівський@|;Львовский@|;', '<p>Області: Львівська, Івано-Франківська, Закарпатська</p>@|;<p>Области: Львовская, Ивано-Франковская, Закарпатская</p>@|;', '@|;@|;', '300', '10-30', 0, '[]', '', 0, '0000-00-00 00:00:00', '@|;@|;', '@|;@|;', '@|;@|;', 0, '2017-01-02 19:37:03', '2017-01-06 19:26:08'),
(9, 3, '', 'Харківський@|;Харьковский@|;', '<p>Області: Харківська, Сумська, Полтавська, Дніпропетровська, Запорізька, Луганська, Донецька</p>@|;<p>Области:&nbsp;Харьковская, Сумская, Полтавская, Днепропетровская, Запорожская, Луганская, Донецкая</p>@|;', '@|;@|;', '300', '10-30', 0, '[]', '', 0, '0000-00-00 00:00:00', '@|;@|;', '@|;@|;', '@|;@|;', 0, '2017-01-02 19:40:05', '2017-01-06 19:26:14'),
(10, 3, '', 'Хмельницький@|;Хмельницкий@|;', '<p>Області: Хмельницька, Вінницька, Житомирська, Чернівецька</p>@|;<p>Области:&nbsp;Хмельницкая, Винницкая, Житомирская, Черновицкая</p>@|;', '@|;@|;', '300', '10-30', 0, '[]', '', 0, '0000-00-00 00:00:00', '@|;@|;', '@|;@|;', '@|;@|;', 0, '2017-01-02 19:44:05', '2017-01-06 19:26:20'),
(11, 4, '', '"Наша земля - наші герої", - містами України пройшли акції "Наша земля - наші герої", - містами України пройшли акції@|;"Наша земля - наши Герои" - по городам Украины прошли акции@|;', '<p>Марші та демонстрації на честь 108-ї річниці від дня народження Степана Бандери пройшли містами України. Традиційно вони відбулися на Західній Україні - місці, де в минулому столітті безпосередньо діяла ОУН. Джерело: http://ua.censor.net.ua/n421926</p>@|;<p>Шествия и демонстрации в честь 108-й годовщины рождения Степана Бандеры прошли по городам Украины. Традиционно они состоялись на западной Украине - месте, где в прошлом столетии непосредственно действовала ОУН. Источник: http://censor.net.ua/n421926</p>@|;', '<p>Марші та демонстрації на честь 108-ї річниці від дня народження Степана Бандери пройшли містами України. Традиційно вони відбулися на Західній Україні - місці, де в минулому столітті безпосередньо діяла ОУН. Однак географія вшанування розширилася далеко на схід. Навіть у Слов&#39;янську, який постраждав від російської окупації, знайшлися прихильники Бандери, які змогли провести свою акцію, яка зібрала кілька сотень людей.Як повідомляє прес-служба Прикарпатської ОДА, в селі Старий Угринів Калуського району поблизу історико-меморіального музею Бандери відбулися поминальна панахида та віче з нагоди святкування 108-ї річниці від дня народження Степана Бандери.Вшанувати пам&#39;ять відомого земляка, символу національно-визвольного руху, приїхали представники обласної влади, зокрема заступник голови облдержадміністрації Ігор Пасічняк, голова обласної ради Олександр Сич, керівники політичних і громадських організацій, учасники антитерористичної операції, численні делегації з різних областей держави.Присутні помолилися за упокій душі провідника Організації українських націоналістів, а керівники області та району поклали вінки та квіти до хреста, привезеного з могили Степана Бандери в Мюнхені. Джерело: http://ua.censor.net.ua/n421926</p>@|;<p>Шествия и демонстрации в честь 108-й годовщины рождения Степана Бандеры прошли по городам Украины. Традиционно они состоялись на западной Украине - месте, где в прошлом столетии непосредственно действовала ОУН. Однако, география чествования расширилась далеко на восток. Даже в Славянске, который пострадал от российской оккупации, нашлись сторонники Бандеры, которые смогли провести свою акцию в нексколько сот человек. Как сообщает пресс-служба Прикарпатской ОГА в селе Старый Угрынив Калушского района вблизи историко-мемориальном музея Бандеры состоялись поминальная панихида и вече по случаю празднования 108 годовщины со дня рождения Степана Бандеры. Почтить память известного земляка, символа национально-освободительного движения прибыли представители областной власти, в частности, заместитель председателя облгосадминистрации Игорь Пасичняк, председатель областного совета Александр Сыч, руководители политических и общественных организаций, участники антитеррористической операции, многочисленные делегации из разных областей государства. Присутствующие помолились за упокой души проводника Организации украинских националистов, а руководители области и района возложили венки и цветы к кресту, привезенного с могилы Степана Бандеры в Мюнхене. Источник: http://censor.net.ua/n421926</p>\r\n\r\n<p>&nbsp;</p>@|;', '', '', 0, '[{"full":"upload\\/articles\\/11\\/full\\/news1.jpg","min":"upload\\/articles\\/11\\/min\\/news1.jpg"}]', '', 0, '2017-01-02 22:00:00', '@|;@|;', '@|;@|;', '@|;@|;', 1, '2017-01-02 19:53:27', '2017-01-10 11:36:18'),
(12, 4, '', 'Містами України пройшли акції@|;По городам Украины прошли акции@|;', '<p>Марші та демонстрації на честь 108-ї річниці від дня народження Степана Бандери пройшли містами України. Традиційно вони відбулися на Західній Україні - місці, де в минулому столітті безпосередньо діяла ОУН.&nbsp;</p>@|;<p>&nbsp;</p>\r\n\r\n<p>Шествия и демонстрации в честь 108-й годовщины рождения Степана Бандеры прошли по городам Украины. Традиционно они состоялись на западной Украине - месте, где в прошлом столетии непосредственно действовала ОУН. Источник: http://censor.net.ua/n421926</p>@|;', '<p>Марші та демонстрації на честь 108-ї річниці від дня народження Степана Бандери пройшли містами України. Традиційно вони відбулися на Західній Україні - місці, де в минулому столітті безпосередньо діяла ОУН. Однак географія вшанування розширилася далеко на схід. Навіть у Слов&#39;янську, який постраждав від російської окупації, знайшлися прихильники Бандери, які змогли провести свою акцію, яка зібрала кілька сотень людей.Як повідомляє прес-служба Прикарпатської ОДА, в селі Старий Угринів Калуського району поблизу історико-меморіального музею Бандери відбулися поминальна панахида та віче з нагоди святкування 108-ї річниці від дня народження Степана Бандери.Вшанувати пам&#39;ять відомого земляка, символу національно-визвольного руху, приїхали представники обласної влади, зокрема заступник голови облдержадміністрації Ігор Пасічняк, голова обласної ради Олександр Сич, керівники політичних і громадських організацій, учасники антитерористичної операції, численні делегації з різних областей держави.Присутні помолилися за упокій душі провідника Організації українських націоналістів, а керівники області та району поклали вінки та квіти до хреста, привезеного з могили Степана Бандери в Мюнхені. Джерело: http://ua.censor.net.ua/n421926</p>\r\n\r\n<p>&nbsp;</p>@|;<p>Шествия и демонстрации в честь 108-й годовщины рождения Степана Бандеры прошли по городам Украины. Традиционно они состоялись на западной Украине - месте, где в прошлом столетии непосредственно действовала ОУН. Однако, география чествования расширилась далеко на восток. Даже в Славянске, который пострадал от российской оккупации, нашлись сторонники Бандеры, которые смогли провести свою акцию в нексколько сот человек. Как сообщает пресс-служба Прикарпатской ОГА в селе Старый Угрынив Калушского района вблизи историко-мемориальном музея Бандеры состоялись поминальная панихида и вече по случаю празднования 108 годовщины со дня рождения Степана Бандеры. Почтить память известного земляка, символа национально-освободительного движения прибыли представители областной власти, в частности, заместитель председателя облгосадминистрации Игорь Пасичняк, председатель областного совета Александр Сыч, руководители политических и общественных организаций, участники антитеррористической операции, многочисленные делегации из разных областей государства. Присутствующие помолились за упокой души проводника Организации украинских националистов, а руководители области и района возложили венки и цветы к кресту, привезенного с могилы Степана Бандеры в Мюнхене. Источник: http://censor.net.ua/n421926&nbsp;</p>\r\n\r\n<p>Почтить память известного земляка, символа национально-освободительного движения прибыли представители областной власти, в частности, заместитель председателя облгосадминистрации Игорь Пасичняк, председатель областного совета Александр Сыч, руководители политических и общественных организаций, участники антитеррористической операции, многочисленные делегации из разных областей государства. Присутствующие помолились за упокой души проводника Организации украинских националистов, а руководители области и района возложили венки и цветы к кресту, привезенного с могилы Степана Бандеры в Мюнхене. Источник: http://censor.net.ua/n421926</p>\r\n\r\n<p>&nbsp;</p>@|;', '', '', 0, '[{"full":"upload\\/articles\\/12\\/full\\/news2.jpg","min":"upload\\/articles\\/12\\/min\\/news2.jpg"}]', '', 0, '2017-01-01 22:00:00', '@|;@|;', '@|;@|;', '@|;@|;', 1, '2017-01-02 19:53:27', '2017-01-09 21:44:04'),
(13, 4, '', '"Наша земля - наші герої", - містами України пройшли акції@|;"Наша земля - наши Герои" - по городам Украины прошли акции@|;', '<p>Марші та демонстрації на честь 108-ї річниці від дня народження Степана Бандери пройшли містами України. Традиційно вони відбулися на Західній Україні - місці, де в минулому столітті безпосередньо діяла ОУН. Джерело: http://ua.censor.net.ua/n421926</p>@|;<p>&nbsp;</p>\r\n\r\n<p>Шествия и демонстрации в честь 108-й годовщины рождения Степана Бандеры прошли по городам Украины. Традиционно они состоялись на западной Украине - месте, где в прошлом столетии непосредственно действовала ОУН. Источник: http://censor.net.ua/n421926</p>@|;', '<p>Марші та демонстрації на честь 108-ї річниці від дня народження Степана Бандери пройшли містами України. Традиційно вони відбулися на Західній Україні - місці, де в минулому столітті безпосередньо діяла ОУН. Однак географія вшанування розширилася далеко на схід. Навіть у Слов&#39;янську, який постраждав від російської окупації, знайшлися прихильники Бандери, які змогли провести свою акцію, яка зібрала кілька сотень людей.Як повідомляє прес-служба Прикарпатської ОДА, в селі Старий Угринів Калуського району поблизу історико-меморіального музею Бандери відбулися поминальна панахида та віче з нагоди святкування 108-ї річниці від дня народження Степана Бандери.Вшанувати пам&#39;ять відомого земляка, символу національно-визвольного руху, приїхали представники обласної влади, зокрема заступник голови облдержадміністрації Ігор Пасічняк, голова обласної ради Олександр Сич, керівники політичних і громадських організацій, учасники антитерористичної операції, численні делегації з різних областей держави.Присутні помолилися за упокій душі провідника Організації українських націоналістів, а керівники області та району поклали вінки та квіти до хреста, привезеного з могили Степана Бандери в Мюнхені. Джерело: http://ua.censor.net.ua/n421926</p>@|;<p>Шествия и демонстрации в честь 108-й годовщины рождения Степана Бандеры прошли по городам Украины. Традиционно они состоялись на западной Украине - месте, где в прошлом столетии непосредственно действовала ОУН. Однако, география чествования расширилась далеко на восток. Даже в Славянске, который пострадал от российской оккупации, нашлись сторонники Бандеры, которые смогли провести свою акцию в нексколько сот человек. Как сообщает пресс-служба Прикарпатской ОГА в селе Старый Угрынив Калушского района вблизи историко-мемориальном музея Бандеры состоялись поминальная панихида и вече по случаю празднования 108 годовщины со дня рождения Степана Бандеры. Почтить память известного земляка, символа национально-освободительного движения прибыли представители областной власти, в частности, заместитель председателя облгосадминистрации Игорь Пасичняк, председатель областного совета Александр Сыч, руководители политических и общественных организаций, участники антитеррористической операции, многочисленные делегации из разных областей государства. Присутствующие помолились за упокой души проводника Организации украинских националистов, а руководители области и района возложили венки и цветы к кресту, привезенного с могилы Степана Бандеры в Мюнхене. Источник: http://censor.net.ua/n421926</p>\r\n\r\n<p>&nbsp;</p>@|;', '', '', 0, '[{"full":"upload\\/articles\\/13\\/full\\/news3.jpg","min":"upload\\/articles\\/13\\/min\\/news3.jpg"}]', '', 0, '2017-01-01 22:00:00', '@|;@|;', '@|;@|;', '@|;@|;', 1, '2017-01-02 19:53:27', '2017-01-09 21:44:24'),
(14, 4, '', '"Наша земля - наші герої", - містами України пройшли акції@|;"Наша земля - наши Герои" - по городам Украины прошли акции@|;', '<p>Марші та демонстрації на честь 108-ї річниці від дня народження Степана Бандери пройшли містами України. Традиційно вони відбулися на Західній Україні - місці, де в минулому столітті безпосередньо діяла ОУН. Джерело: http://ua.censor.net.ua/n421926</p>@|;<p>&nbsp;</p>\r\n\r\n<p>Шествия и демонстрации в честь 108-й годовщины рождения Степана Бандеры прошли по городам Украины. Традиционно они состоялись на западной Украине - месте, где в прошлом столетии непосредственно действовала ОУН. Источник: http://censor.net.ua/n421926</p>@|;', '<p>Марші та демонстрації на честь 108-ї річниці від дня народження Степана Бандери пройшли містами України. Традиційно вони відбулися на Західній Україні - місці, де в минулому столітті безпосередньо діяла ОУН. Однак географія вшанування розширилася далеко на схід. Навіть у Слов&#39;янську, який постраждав від російської окупації, знайшлися прихильники Бандери, які змогли провести свою акцію, яка зібрала кілька сотень людей.Як повідомляє прес-служба Прикарпатської ОДА, в селі Старий Угринів Калуського району поблизу історико-меморіального музею Бандери відбулися поминальна панахида та віче з нагоди святкування 108-ї річниці від дня народження Степана Бандери.Вшанувати пам&#39;ять відомого земляка, символу національно-визвольного руху, приїхали представники обласної влади, зокрема заступник голови облдержадміністрації Ігор Пасічняк, голова обласної ради Олександр Сич, керівники політичних і громадських організацій, учасники антитерористичної операції, численні делегації з різних областей держави.Присутні помолилися за упокій душі провідника Організації українських націоналістів, а керівники області та району поклали вінки та квіти до хреста, привезеного з могили Степана Бандери в Мюнхені. Джерело: http://ua.censor.net.ua/n421926</p>@|;<p>Шествия и демонстрации в честь 108-й годовщины рождения Степана Бандеры прошли по городам Украины. Традиционно они состоялись на западной Украине - месте, где в прошлом столетии непосредственно действовала ОУН. Однако, география чествования расширилась далеко на восток. Даже в Славянске, который пострадал от российской оккупации, нашлись сторонники Бандеры, которые смогли провести свою акцию в нексколько сот человек. Как сообщает пресс-служба Прикарпатской ОГА в селе Старый Угрынив Калушского района вблизи историко-мемориальном музея Бандеры состоялись поминальная панихида и вече по случаю празднования 108 годовщины со дня рождения Степана Бандеры. Почтить память известного земляка, символа национально-освободительного движения прибыли представители областной власти, в частности, заместитель председателя облгосадминистрации Игорь Пасичняк, председатель областного совета Александр Сыч, руководители политических и общественных организаций, участники антитеррористической операции, многочисленные делегации из разных областей государства. Присутствующие помолились за упокой души проводника Организации украинских националистов, а руководители области и района возложили венки и цветы к кресту, привезенного с могилы Степана Бандеры в Мюнхене. Источник: http://censor.net.ua/n421926</p>\r\n\r\n<p>&nbsp;</p>@|;', '', '', 0, '[{"full":"upload\\/articles\\/14\\/full\\/news4.jpg","min":"upload\\/articles\\/14\\/min\\/news4.jpg"}]', '', 0, '2017-01-01 22:00:00', '@|;@|;', '@|;@|;', '@|;@|;', 1, '2017-01-02 19:53:27', '2017-01-09 21:44:39'),
(15, 4, '', '"Наша земля - наші герої", - містами України пройшли акції@|;"Наша земля - наши Герои" - по городам Украины прошли акции@|;', '<p>Марші та демонстрації на честь 108-ї річниці від дня народження Степана Бандери пройшли містами України. Традиційно вони відбулися на Західній Україні - місці, де в минулому столітті безпосередньо діяла ОУН. Джерело: http://ua.censor.net.ua/n421926</p>@|;<p>&nbsp;</p>\r\n\r\n<p>Шествия и демонстрации в честь 108-й годовщины рождения Степана Бандеры прошли по городам Украины. Традиционно они состоялись на западной Украине - месте, где в прошлом столетии непосредственно действовала ОУН. Источник: http://censor.net.ua/n421926</p>@|;', '<p>Марші та демонстрації на честь 108-ї річниці від дня народження Степана Бандери пройшли містами України. Традиційно вони відбулися на Західній Україні - місці, де в минулому столітті безпосередньо діяла ОУН. Однак географія вшанування розширилася далеко на схід. Навіть у Слов&#39;янську, який постраждав від російської окупації, знайшлися прихильники Бандери, які змогли провести свою акцію, яка зібрала кілька сотень людей.Як повідомляє прес-служба Прикарпатської ОДА, в селі Старий Угринів Калуського району поблизу історико-меморіального музею Бандери відбулися поминальна панахида та віче з нагоди святкування 108-ї річниці від дня народження Степана Бандери.Вшанувати пам&#39;ять відомого земляка, символу національно-визвольного руху, приїхали представники обласної влади, зокрема заступник голови облдержадміністрації Ігор Пасічняк, голова обласної ради Олександр Сич, керівники політичних і громадських організацій, учасники антитерористичної операції, численні делегації з різних областей держави.Присутні помолилися за упокій душі провідника Організації українських націоналістів, а керівники області та району поклали вінки та квіти до хреста, привезеного з могили Степана Бандери в Мюнхені. Джерело: http://ua.censor.net.ua/n421926</p>@|;<p>Шествия и демонстрации в честь 108-й годовщины рождения Степана Бандеры прошли по городам Украины. Традиционно они состоялись на западной Украине - месте, где в прошлом столетии непосредственно действовала ОУН. Однако, география чествования расширилась далеко на восток. Даже в Славянске, который пострадал от российской оккупации, нашлись сторонники Бандеры, которые смогли провести свою акцию в нексколько сот человек. Как сообщает пресс-служба Прикарпатской ОГА в селе Старый Угрынив Калушского района вблизи историко-мемориальном музея Бандеры состоялись поминальная панихида и вече по случаю празднования 108 годовщины со дня рождения Степана Бандеры. Почтить память известного земляка, символа национально-освободительного движения прибыли представители областной власти, в частности, заместитель председателя облгосадминистрации Игорь Пасичняк, председатель областного совета Александр Сыч, руководители политических и общественных организаций, участники антитеррористической операции, многочисленные делегации из разных областей государства. Присутствующие помолились за упокой души проводника Организации украинских националистов, а руководители области и района возложили венки и цветы к кресту, привезенного с могилы Степана Бандеры в Мюнхене. Источник: http://censor.net.ua/n421926</p>\r\n\r\n<p>&nbsp;</p>@|;', '', '', 0, '[{"full":"upload\\/articles\\/15\\/full\\/news2.jpg","min":"upload\\/articles\\/15\\/min\\/news2.jpg"}]', '', 0, '2017-01-01 22:00:00', '@|;@|;', '@|;@|;', '@|;@|;', 0, '2017-01-02 19:53:27', '2017-01-10 15:43:57'),
(16, 4, '', '"Наша земля - наші герої", - містами України пройшли акції@|;"Наша земля - наши Герои" - по городам Украины прошли акции@|;', '<p>Марші та демонстрації на честь 108-ї річниці від дня народження Степана Бандери пройшли містами України. Традиційно вони відбулися на Західній Україні - місці, де в минулому столітті безпосередньо діяла ОУН. Джерело: http://ua.censor.net.ua/n421926</p>@|;<p>&nbsp;</p>\r\n\r\n<p>Шествия и демонстрации в честь 108-й годовщины рождения Степана Бандеры прошли по городам Украины. Традиционно они состоялись на западной Украине - месте, где в прошлом столетии непосредственно действовала ОУН. Источник: http://censor.net.ua/n421926</p>@|;', '<p>Марші та демонстрації на честь 108-ї річниці від дня народження Степана Бандери пройшли містами України. Традиційно вони відбулися на Західній Україні - місці, де в минулому столітті безпосередньо діяла ОУН. Однак географія вшанування розширилася далеко на схід. Навіть у Слов&#39;янську, який постраждав від російської окупації, знайшлися прихильники Бандери, які змогли провести свою акцію, яка зібрала кілька сотень людей.Як повідомляє прес-служба Прикарпатської ОДА, в селі Старий Угринів Калуського району поблизу історико-меморіального музею Бандери відбулися поминальна панахида та віче з нагоди святкування 108-ї річниці від дня народження Степана Бандери.Вшанувати пам&#39;ять відомого земляка, символу національно-визвольного руху, приїхали представники обласної влади, зокрема заступник голови облдержадміністрації Ігор Пасічняк, голова обласної ради Олександр Сич, керівники політичних і громадських організацій, учасники антитерористичної операції, численні делегації з різних областей держави.Присутні помолилися за упокій душі провідника Організації українських націоналістів, а керівники області та району поклали вінки та квіти до хреста, привезеного з могили Степана Бандери в Мюнхені. Джерело: http://ua.censor.net.ua/n421926</p>@|;<p>Шествия и демонстрации в честь 108-й годовщины рождения Степана Бандеры прошли по городам Украины. Традиционно они состоялись на западной Украине - месте, где в прошлом столетии непосредственно действовала ОУН. Однако, география чествования расширилась далеко на восток. Даже в Славянске, который пострадал от российской оккупации, нашлись сторонники Бандеры, которые смогли провести свою акцию в нексколько сот человек. Как сообщает пресс-служба Прикарпатской ОГА в селе Старый Угрынив Калушского района вблизи историко-мемориальном музея Бандеры состоялись поминальная панихида и вече по случаю празднования 108 годовщины со дня рождения Степана Бандеры. Почтить память известного земляка, символа национально-освободительного движения прибыли представители областной власти, в частности, заместитель председателя облгосадминистрации Игорь Пасичняк, председатель областного совета Александр Сыч, руководители политических и общественных организаций, участники антитеррористической операции, многочисленные делегации из разных областей государства. Присутствующие помолились за упокой души проводника Организации украинских националистов, а руководители области и района возложили венки и цветы к кресту, привезенного с могилы Степана Бандеры в Мюнхене. Источник: http://censor.net.ua/n421926</p>\r\n\r\n<p>&nbsp;</p>@|;', '', '', 0, '[]', '', 0, '2017-01-03 22:00:00', '@|;@|;', '@|;@|;', '@|;@|;', 0, '2017-01-02 19:53:27', '2017-01-08 16:49:59'),
(18, 5, '', 'ТЕРМІНОВІ ЗАГРАН ПАСПОРТА@|;СРОЧНЫ ЗАГРАН ПАСПОРТА@|;', '<p>Об этом заявил руководитель фракции НФ Максим Бурбак во время общения с журналистами, сообщает Цензор.НЕТ со ссылкой на &quot;112 Украина&quot;. Источник: http://censor.net.ua/n420629</p>@|;<p>Об этом заявил руководитель фракции НФ Максим Бурбак во время общения с журналистами, сообщает Цензор.НЕТ со ссылкой на &quot;112 Украина&quot;. Источник: http://censor.net.ua/n420629</p>@|;', '<p>Сьогодні багатьом з нас знайоме поняття &laquo;закордонний паспорт&raquo;, причому знайомство з цим документом сталося не з чуток, а особисто. Оформлення закордонних паспортів в нашому світі - питання вельми популярний, адже наявність цього документа зможе відкрити небувалі можливості вільного пересування по всьому світу.<br />\r\nДля розуміння необхідності оформлення закордонного паспорта, слід ознайомитися з історією документа. Ще в 15 столітті була зароджуючись ідея оформлення проїзного документа, необхідність якого була викликана великою кількістю мандрівників і бідних мандрівників. Закордонний паспорт повинен був стати таким собі роздільником для цих категорій людей. Через століття цей документ став обов&#39;язковим для кожного, хто відвідував країни в Європейській частині континенту. Незважаючи на можливість замовити закордонний паспорт, багато людей продовжували подорожувати без документа. І це зовсім не дивно, на той час система паспортизації не відрізнялася особливою отлаженностью.<br />\r\nУ сучасному світі власник закордонного паспорта отримує необмежені можливості. Ці зміни в зведенні закону з&#39;явилися недавно. Досить згадати жорсткість політики Радянського Союзу при сталінської влади. Час залізної завіси не дозволяла оформити цей документ, а будь-які перетину радянського кордону, незважаючи на виправдовують обставини, прирівнювалися до втечі.<br />\r\nСьогодні ситуація змінилася з точністю до навпаки - неможливо уявити людину, у якого б не було закордонного паспорта. Причин для оформлення документа безліч, але найбільш поширеною можна назвати - можливість подорожувати.</p>@|;<p>Сегодня многим из нас знакомо понятие &laquo;загранпаспорт&raquo;, причем знакомство с этим документом произошло не понаслышке, а лично. Оформление загранпаспортов в нашем мире &ndash; вопрос весьма популярный, ведь наличие этого документа сможет открыть небывалые возможности свободного передвижения по всему миру.<br />\r\nДля понимания необходимости оформления заграничного паспорта, следует ознакомиться с историей документа. Еще в 15 веке была зарождена идея оформления проездного документа, необходимость которого была вызвана огромным числом путешественников и бедных странников. Загранпаспорт должен был стать неким разделителем для этих категорий людей. Спустя век этот документ стал обязательным для каждого, кто посещал страны в Европейской части континента. Невзирая на возможность заказать загранпаспорт, многие люди продолжали путешествовать без документа. И это вовсе не удивительно, на то время система паспортизации не отличалась особой отлаженностью.<br />\r\nВ современном мире владелец загранпаспорта получает неограниченные возможности. Эти изменения в своде закона появились недавно. Достаточно вспомнить жесткость политики Советского Союза при сталинской власти. Время железного занавеса не позволяло оформить этот документ, а любые пересечения советской границы, невзирая на оправдывающие обстоятельства, приравнивались к побегу.<br />\r\nСегодня ситуация изменилась с точностью до наоборот &ndash; невозможно представить человека, у которого бы не было загранпаспорта. Причин для оформления документа множество, но наиболее распространенной можно назвать &ndash; возможность путешествовать.</p>@|;', '', '', 0, '[{"full":"upload\\/articles\\/18\\/full\\/passport.png","min":"upload\\/articles\\/18\\/min\\/passport.png"}]', '', 0, '0000-00-00 00:00:00', '@|;@|;', '@|;@|;', '@|;@|;', 1, '2017-01-02 22:09:51', '2017-01-10 09:57:54'),
(19, 5, '', 'КАРТА ПОЛЯКА@|;КАРТА ПОЛЯКА@|;', '<p>Об этом заявил руководитель фракции НФ Максим Бурбак во время общения с журналистами, сообщает Цензор.НЕТ со ссылкой на &quot;112 Украина&quot;. Источник: http://censor.net.ua/n420629</p>@|;<p>Об этом заявил руководитель фракции НФ Максим Бурбак во время общения с журналистами, сообщает Цензор.НЕТ со ссылкой на &quot;112 Украина&quot;. Источник: http://censor.net.ua/n420629</p>@|;', '<p>Сьогодні багатьом з нас знайоме поняття &laquo;закордонний паспорт&raquo;, причому знайомство з цим документом сталося не з чуток, а особисто. Оформлення закордонних паспортів в нашому світі - питання вельми популярний, адже наявність цього документа зможе відкрити небувалі можливості вільного пересування по всьому світу.<br />\r\nДля розуміння необхідності оформлення закордонного паспорта, слід ознайомитися з історією документа. Ще в 15 столітті була зароджуючись ідея оформлення проїзного документа, необхідність якого була викликана великою кількістю мандрівників і бідних мандрівників. Закордонний паспорт повинен був стати таким собі роздільником для цих категорій людей. Через століття цей документ став обов&#39;язковим для кожного, хто відвідував країни в Європейській частині континенту. Незважаючи на можливість замовити закордонний паспорт, багато людей продовжували подорожувати без документа. І це зовсім не дивно, на той час система паспортизації не відрізнялася особливою отлаженностью.<br />\r\nУ сучасному світі власник закордонного паспорта отримує необмежені можливості.&nbsp;</p>@|;<p>Сегодня многим из нас знакомо понятие &laquo;загранпаспорт&raquo;, причем знакомство с этим документом произошло не понаслышке, а лично. Оформление загранпаспортов в нашем мире &ndash; вопрос весьма популярный, ведь наличие этого документа сможет открыть небывалые возможности свободного передвижения по всему миру.<br />\r\nДля понимания необходимости оформления заграничного паспорта, следует ознакомиться с историей документа. Еще в 15 веке была зарождена идея оформления проездного документа, необходимость которого была вызвана огромным числом путешественников и бедных странников. Загранпаспорт должен был стать неким разделителем для этих категорий людей. Спустя век этот документ стал обязательным для каждого, кто посещал страны в Европейской части континента. Невзирая на&nbsp;</p>@|;', '', '', 0, '[{"full":"upload\\/articles\\/19\\/full\\/maps_pl.png","min":"upload\\/articles\\/19\\/min\\/maps_pl.png"}]', '', 0, '0000-00-00 00:00:00', '@|;@|;', '@|;@|;', '@|;@|;', 1, '2017-01-02 22:09:51', '2017-01-10 09:59:26'),
(20, 5, '', 'ОСВІТА В ПОЛЬЩІ@|;ОБРАЗОВАНИЕ В ПОЛЬШЕ@|;', '<p>Об этом заявил руководитель фракции НФ Максим Бурбак во время общения с журналистами, сообщает Цензор.НЕТ со ссылкой на &quot;112 Украина&quot;. Источник: http://censor.net.ua/n420629</p>@|;<p>Об этом заявил руководитель фракции НФ Максим Бурбак во время общения с журналистами, сообщает Цензор.НЕТ со ссылкой на &quot;112 Украина&quot;. Источник: http://censor.net.ua/n420629</p>@|;', '<p>Сьогодні багатьом з нас знайоме поняття &laquo;закордонний паспорт&raquo;, причому знайомство з цим документом сталося не з чуток, а особисто. Оформлення закордонних паспортів в нашому світі - питання вельми популярний, адже наявність цього документа зможе відкрити небувалі можливості вільного пересування по всьому світу.<br />\r\nДля розуміння необхідності оформлення закордонного паспорта, слід ознайомитися з історією документа. Ще в 15 столітті була зароджуючись ідея оформлення проїзного документа, необхідність якого була викликана великою кількістю мандрівників і бідних мандрівників. Закордонний паспорт повинен був стати таким собі роздільником для цих категорій людей. Через століття цей документ став обов&#39;язковим для кожного, хто відвідував країни в Європейській частині континенту. Незважаючи на можливість замовити закордонний паспорт, багато людей продовжували подорожувати без документа. І це зовсім не дивно, на той час система паспортизації не відрізнялася особливою отлаженностью.<br />\r\nУ сучасному світі власник закордонного паспорта отримує необмежені можливості. Ці зміни в зведенні закону з&#39;явилися недавно. Досить згадати жорсткість політики Радянського Союзу при сталінської влади. Час залізної завіси не дозволяла оформити цей документ, а будь-які перетину радянського кордону, незважаючи на виправдовують обставини, прирівнювалися до втечі.<br />\r\nСьогодні ситуація змінилася з точністю до навпаки - неможливо уявити людину, у якого б не було закордонного паспорта. Причин для оформлення документа безліч, але найбільш поширеною можна назвати - можливість подорожувати.</p>@|;<p>Сегодня многим из нас знакомо понятие &laquo;загранпаспорт&raquo;, причем знакомство с этим документом произошло не понаслышке, а лично. Оформление загранпаспортов в нашем мире &ndash; вопрос весьма популярный, ведь наличие этого документа сможет открыть небывалые возможности свободного передвижения по всему миру.<br />\r\nДля понимания необходимости оформления заграничного паспорта, следует ознакомиться с историей документа. Еще в 15 веке была зарождена идея оформления проездного документа, необходимость которого была вызвана огромным числом путешественников и бедных странников. Загранпаспорт должен был стать неким разделителем для этих категорий людей. Спустя век этот документ стал обязательным для каждого, кто посещал страны в Европейской части континента. Невзирая на возможность заказать загранпаспорт, многие люди продолжали путешествовать без документа. И это вовсе не удивительно, на то время система паспортизации не отличалась особой отлаженностью.<br />\r\nВ современном мире владелец загранпаспорта получает неограниченные возможности. Эти изменения в своде закона появились недавно. Достаточно вспомнить жесткость политики Советского Союза при сталинской власти. Время железного занавеса не позволяло оформить этот документ, а любые пересечения советской границы, невзирая на оправдывающие обстоятельства, приравнивались к побегу.<br />\r\nСегодня ситуация изменилась с точностью до наоборот &ndash; невозможно представить человека, у которого бы не было загранпаспорта. Причин для оформления документа множество, но наиболее распространенной можно назвать &ndash; возможность путешествовать.</p>@|;', '', '', 0, '[{"full":"upload\\/articles\\/20\\/full\\/education.png","min":"upload\\/articles\\/20\\/min\\/education.png"}]', '', 0, '0000-00-00 00:00:00', '@|;@|;', '@|;@|;', '@|;@|;', 1, '2017-01-02 22:09:51', '2017-01-10 09:59:55'),
(21, 5, '', 'РЕЄСТРАЦІЯ ФІРМИ В ПОЛЬЩІ@|;РЕГИСТРАЦИЯ ФИРМЫ В ПОЛЬШЕ@|;', '<p>Об этом заявил руководитель фракции НФ Максим Бурбак во время общения с журналистами, сообщает Цензор.НЕТ со ссылкой на &quot;112 Украина&quot;. Источник: http://censor.net.ua/n420629</p>@|;<p>Об этом заявил руководитель фракции НФ Максим Бурбак во время общения с журналистами, сообщает Цензор.НЕТ со ссылкой на &quot;112 Украина&quot;. Источник: http://censor.net.ua/n420629</p>@|;', '<p>Сьогодні багатьом з нас знайоме поняття &laquo;закордонний паспорт&raquo;, причому знайомство з цим документом сталося не з чуток, а особисто. Оформлення закордонних паспортів в нашому світі - питання вельми популярний, адже наявність цього документа зможе відкрити небувалі можливості вільного пересування по всьому світу.<br />\r\nДля розуміння необхідності оформлення закордонного паспорта, слід ознайомитися з історією документа. Ще в 15 столітті була зароджуючись ідея оформлення проїзного документа, необхідність якого була викликана великою кількістю мандрівників і бідних мандрівників. Закордонний паспорт повинен був стати таким собі роздільником для цих категорій людей. Через століття цей документ став обов&#39;язковим для кожного, хто відвідував країни в Європейській частині континенту. Незважаючи на можливість замовити закордонний паспорт, багато людей продовжували подорожувати без документа. І це зовсім не дивно, на той час система паспортизації не відрізнялася особливою отлаженностью.<br />\r\nУ сучасному світі власник закордонного паспорта отримує необмежені можливості. Ці зміни в зведенні закону з&#39;явилися недавно. Досить згадати жорсткість політики Радянського Союзу при сталінської влади. Час залізної завіси не дозволяла оформити цей документ, а будь-які перетину радянського кордону, незважаючи на виправдовують обставини, прирівнювалися до втечі.<br />\r\nСьогодні ситуація змінилася з точністю до навпаки - неможливо уявити людину, у якого б не було закордонного паспорта. Причин для оформлення документа безліч, але найбільш поширеною можна назвати - можливість подорожувати.</p>@|;<p>Сегодня многим из нас знакомо понятие &laquo;загранпаспорт&raquo;, причем знакомство с этим документом произошло не понаслышке, а лично. Оформление загранпаспортов в нашем мире &ndash; вопрос весьма популярный, ведь наличие этого документа сможет открыть небывалые возможности свободного передвижения по всему миру.<br />\r\nДля понимания необходимости оформления заграничного паспорта, следует ознакомиться с историей документа. Еще в 15 веке была зарождена идея оформления проездного документа, необходимость которого была вызвана огромным числом путешественников и бедных странников. Загранпаспорт должен был стать неким разделителем для этих категорий людей. Спустя век этот документ стал обязательным для каждого, кто посещал страны в Европейской части континента. Невзирая на возможность заказать загранпаспорт, многие люди продолжали путешествовать без документа. И это вовсе не удивительно, на то время система паспортизации не отличалась особой отлаженностью.<br />\r\nВ современном мире владелец загранпаспорта получает неограниченные возможности. Эти изменения в своде закона появились недавно. Достаточно вспомнить жесткость политики Советского Союза при сталинской власти. Время железного занавеса не позволяло оформить этот документ, а любые пересечения советской границы, невзирая на оправдывающие обстоятельства, приравнивались к побегу.<br />\r\nСегодня ситуация изменилась с точностью до наоборот &ndash; невозможно представить человека, у которого бы не было загранпаспорта. Причин для оформления документа множество, но наиболее распространенной можно назвать &ndash; возможность путешествовать.</p>@|;', '', '', 0, '[{"full":"upload\\/articles\\/21\\/full\\/house.png","min":"upload\\/articles\\/21\\/min\\/house.png"}]', '', 0, '0000-00-00 00:00:00', '@|;@|;', '@|;@|;', '@|;@|;', 1, '2017-01-02 22:09:51', '2017-01-10 10:00:19'),
(22, 6, '', 'ЗАГОЛОВК ПОРАДИ@|;ЗАГОЛОВОК СОВЕТА@|;', '<p>У Польщі сьогодні діє дворівнева система вищої освіти. Перший рівень передбачає навчання студентів на бакалаврів.</p>@|;<p>В Польше сегодня действует двухуровневая система высшего образования. Первый уровень предполагает обучение студентов на бакалавров.</p>@|;', '<p>У Польщі сьогодні діє дворівнева система вищої освіти. Перший рівень передбачає навчання студентів на бакалаврів. Освіта в Польщі на бакалавра триває три роки за відповідною програмою. Студенти в результаті отримують ступінь і диплом, а потім можуть навчатися на другому рівні. Магістри навчаються або 1,5 року (англійська мова навчання), або 2 роки (польську мову навчання). Є також багаторівнева програма навчання, вона триває 5 років. Зазвичай навчальний рік триває 30 тижнів. Протягом кожного тижня навчання студенти вчаться приблизно 30 годин. Що стосується кількості семестрів, то їх два: один - осінній (починається в жовтні-місяці), другий - весняний (з середини лютого до середини червня-місяця). Щоб здати сесії, студентам потрібно відвідувати лекції, семінари, дискусії та ходити на лабораторні роботи.</p>@|;<p>В Польше сегодня действует двухуровневая система высшего образования. Первый уровень предполагает обучение студентов на бакалавров. Образование в Польше на бакалавра длится три года по соответствующей программе. Студенты в итоге получают степень и диплом, а затем могут обучаться на втором уровне. Магистры учатся либо 1,5 года (английский язык обучения), либо 2 года (польский язык обучения). Есть также многоуровневая программа обучения, она длится 5 лет.&nbsp;Обычно учебный год длится 30 недель. На протяжении каждой недели обучения студенты учатся примерно 30 часов. Что касается количества семестров, то их два: один &ndash; осенний (начинается в октябре-месяце), второй &ndash; весенний (с середины февраля до середины июня-месяца).&nbsp;Чтобы сдать сессии, студентам нужно посещать лекции, семинары, дискуссии и ходить на лабораторные работы.&nbsp;</p>@|;', '', '', 0, '[]', '', 0, '0000-00-00 00:00:00', '@|;@|;', '@|;@|;', '@|;@|;', 1, '2017-01-02 22:57:05', '2017-01-07 11:03:15'),
(23, 6, '', 'ЗАГОЛОВК ПОРАДИ@|;ЗАГОЛОВОК СОВЕТА@|;', '<p>У Польщі сьогодні діє дворівнева система вищої освіти. Перший рівень передбачає навчання студентів на бакалаврів.&nbsp;У Польщі сьогодні діє дворівнева система вищої освіти. Перший рівень передбачає навчання студентів на бакалаврів.</p>@|;<p>В Польше сегодня действует двухуровневая система высшего образования. Первый уровень предполагает обучение студентов на бакалавров.&nbsp;В Польше сегодня действует двухуровневая система высшего образования. Первый уровень предполагает обучение студентов на бакалавров.</p>@|;', '<p>У Польщі сьогодні діє дворівнева система вищої освіти. Перший рівень передбачає навчання студентів на бакалаврів. Освіта в Польщі на бакалавра триває три роки за відповідною програмою. Студенти в результаті отримують ступінь і диплом, а потім можуть навчатися на другому рівні. Магістри навчаються або 1,5 року (англійська мова навчання), або 2 роки (польську мову навчання). Є також багаторівнева програма навчання, вона триває 5 років. Зазвичай навчальний рік триває 30 тижнів. Протягом кожного тижня навчання студенти вчаться приблизно 30 годин.&nbsp;</p>@|;<p>В Польше сегодня действует двухуровневая система высшего образования. Первый уровень предполагает обучение студентов на бакалавров. Образование в Польше на бакалавра длится три года по соответствующей программе. Студенты в итоге получают степень и диплом, а затем могут обучаться на втором уровне. Магистры учатся либо 1,5 года (английский язык обучения), либо 2 года (польский язык обучения). Есть также многоуровневая программа обучения, она длится 5 лет.&nbsp;Обычно учебный год длится 30 недель. На протяжении каждой недели обучения студенты учатся примерно 30 часов.&nbsp;</p>@|;', '', '', 0, '[]', '', 0, '0000-00-00 00:00:00', '@|;@|;', '@|;@|;', '@|;@|;', 1, '2017-01-02 22:57:05', '2017-01-02 22:59:41'),
(24, 6, '', 'ЗАГОЛОВК ПОРАДИ@|;ЗАГОЛОВОК СОВЕТА@|;', '<p>У Польщі сьогодні діє дворівнева система вищої освіти. Перший рівень передбачає навчання студентів на бакалаврів.</p>@|;<p>В Польше сегодня действует двухуровневая система высшего образования. Первый уровень предполагает обучение студентов на бакалавров.</p>@|;', '<p>У Польщі сьогодні діє дворівнева система вищої освіти. Перший рівень передбачає навчання студентів на бакалаврів. Освіта в Польщі на бакалавра триває три роки за відповідною програмою. Студенти в результаті отримують ступінь і диплом, а потім можуть навчатися на другому рівні. Магістри навчаються або 1,5 року (англійська мова навчання), або 2 роки (польську мову навчання). Є також багаторівнева програма навчання, вона триває 5 років. Зазвичай навчальний рік триває 30 тижнів. Протягом кожного тижня навчання студенти вчаться приблизно 30 годин. Що стосується кількості семестрів, то їх два: один - осінній (починається в жовтні-місяці), другий - весняний (з середини лютого до середини червня-місяця). Щоб здати сесії, студентам потрібно відвідувати лекції, семінари, дискусії та ходити на лабораторні роботи.</p>@|;<p>В Польше сегодня действует двухуровневая система высшего образования. Первый уровень предполагает обучение студентов на бакалавров. Образование в Польше на бакалавра длится три года по соответствующей программе. Студенты в итоге получают степень и диплом, а затем могут обучаться на втором уровне. Магистры учатся либо 1,5 года (английский язык обучения), либо 2 года (польский язык обучения). Есть также многоуровневая программа обучения, она длится 5 лет.&nbsp;Обычно учебный год длится 30 недель. На протяжении каждой недели обучения студенты учатся примерно 30 часов. Что касается количества семестров, то их два: один &ndash; осенний (начинается в октябре-месяце), второй &ndash; весенний (с середины февраля до середины июня-месяца).&nbsp;Чтобы сдать сессии, студентам нужно посещать лекции, семинары, дискуссии и ходить на лабораторные работы.&nbsp;</p>@|;', '', '', 0, '', '', 0, '0000-00-00 00:00:00', '@|;@|;', '@|;@|;', '@|;@|;', 1, '2017-01-02 22:57:05', '2017-01-02 22:57:05'),
(25, 6, '', 'ЗАГОЛОВК ПОРАДИ@|;ЗАГОЛОВОК СОВЕТА@|;', '<p>У Польщі сьогодні діє дворівнева система вищої освіти. Перший рівень передбачає навчання студентів на бакалаврів.</p>@|;<p>В Польше сегодня действует двухуровневая система высшего образования. Первый уровень предполагает обучение студентов на бакалавров.</p>@|;', '<p>У Польщі сьогодні діє дворівнева система вищої освіти. Перший рівень передбачає навчання студентів на бакалаврів. Освіта в Польщі на бакалавра триває три роки за відповідною програмою. Студенти в результаті отримують ступінь і диплом, а потім можуть навчатися на другому рівні. Магістри навчаються або 1,5 року (англійська мова навчання), або 2 роки (польську мову навчання). Є також багаторівнева програма навчання, вона триває 5 років. Зазвичай навчальний рік триває 30 тижнів. Протягом кожного тижня навчання студенти вчаться приблизно 30 годин. Що стосується кількості семестрів, то їх два: один - осінній (починається в жовтні-місяці), другий - весняний (з середини лютого до середини червня-місяця). Щоб здати сесії, студентам потрібно відвідувати лекції, семінари, дискусії та ходити на лабораторні роботи.</p>@|;<p>В Польше сегодня действует двухуровневая система высшего образования. Первый уровень предполагает обучение студентов на бакалавров. Образование в Польше на бакалавра длится три года по соответствующей программе. Студенты в итоге получают степень и диплом, а затем могут обучаться на втором уровне. Магистры учатся либо 1,5 года (английский язык обучения), либо 2 года (польский язык обучения). Есть также многоуровневая программа обучения, она длится 5 лет.&nbsp;Обычно учебный год длится 30 недель. На протяжении каждой недели обучения студенты учатся примерно 30 часов. Что касается количества семестров, то их два: один &ndash; осенний (начинается в октябре-месяце), второй &ndash; весенний (с середины февраля до середины июня-месяца).&nbsp;Чтобы сдать сессии, студентам нужно посещать лекции, семинары, дискуссии и ходить на лабораторные работы.&nbsp;</p>@|;', '', '', 0, '', '', 0, '0000-00-00 00:00:00', '@|;@|;', '@|;@|;', '@|;@|;', 1, '2017-01-02 22:57:05', '2017-01-02 22:57:05');
INSERT INTO `articles` (`id`, `category_id`, `name`, `title`, `short_description`, `description`, `price`, `term`, `quantity`, `imgs`, `files`, `priority`, `date`, `meta_title`, `meta_description`, `meta_keywords`, `active`, `created_at`, `updated_at`) VALUES
(26, 6, '', 'ЗАГОЛОВК ПОРАДИ@|;ЗАГОЛОВОК СОВЕТА@|;', '<p>У Польщі сьогодні діє дворівнева система вищої освіти. Перший рівень передбачає навчання студентів на бакалаврів.</p>@|;<p>В Польше сегодня действует двухуровневая система высшего образования. Первый уровень предполагает обучение студентов на бакалавров.</p>@|;', '<p>У Польщі сьогодні діє дворівнева система вищої освіти. Перший рівень передбачає навчання студентів на бакалаврів. Освіта в Польщі на бакалавра триває три роки за відповідною програмою. Студенти в результаті отримують ступінь і диплом, а потім можуть навчатися на другому рівні. Магістри навчаються або 1,5 року (англійська мова навчання), або 2 роки (польську мову навчання). Є також багаторівнева програма навчання, вона триває 5 років. Зазвичай навчальний рік триває 30 тижнів. Протягом кожного тижня навчання студенти вчаться приблизно 30 годин. Що стосується кількості семестрів, то їх два: один - осінній (починається в жовтні-місяці), другий - весняний (з середини лютого до середини червня-місяця). Щоб здати сесії, студентам потрібно відвідувати лекції, семінари, дискусії та ходити на лабораторні роботи.</p>@|;<p>В Польше сегодня действует двухуровневая система высшего образования. Первый уровень предполагает обучение студентов на бакалавров. Образование в Польше на бакалавра длится три года по соответствующей программе. Студенты в итоге получают степень и диплом, а затем могут обучаться на втором уровне. Магистры учатся либо 1,5 года (английский язык обучения), либо 2 года (польский язык обучения). Есть также многоуровневая программа обучения, она длится 5 лет.&nbsp;Обычно учебный год длится 30 недель. На протяжении каждой недели обучения студенты учатся примерно 30 часов. Что касается количества семестров, то их два: один &ndash; осенний (начинается в октябре-месяце), второй &ndash; весенний (с середины февраля до середины июня-месяца).&nbsp;Чтобы сдать сессии, студентам нужно посещать лекции, семинары, дискуссии и ходить на лабораторные работы.&nbsp;</p>@|;', '', '', 0, '', '', 0, '0000-00-00 00:00:00', '@|;@|;', '@|;@|;', '@|;@|;', 1, '2017-01-02 22:57:05', '2017-01-02 22:57:05'),
(27, 6, '', 'ЗАГОЛОВК ПОРАДИ@|;ЗАГОЛОВОК СОВЕТА@|;', '<p>У Польщі сьогодні діє дворівнева система вищої освіти. Перший рівень передбачає навчання студентів на бакалаврів.</p>@|;<p>В Польше сегодня действует двухуровневая система высшего образования. Первый уровень предполагает обучение студентов на бакалавров.</p>@|;', '<p>У Польщі сьогодні діє дворівнева система вищої освіти. Перший рівень передбачає навчання студентів на бакалаврів. Освіта в Польщі на бакалавра триває три роки за відповідною програмою. Студенти в результаті отримують ступінь і диплом, а потім можуть навчатися на другому рівні. Магістри навчаються або 1,5 року (англійська мова навчання), або 2 роки (польську мову навчання). Є також багаторівнева програма навчання, вона триває 5 років. Зазвичай навчальний рік триває 30 тижнів. Протягом кожного тижня навчання студенти вчаться приблизно 30 годин. Що стосується кількості семестрів, то їх два: один - осінній (починається в жовтні-місяці), другий - весняний (з середини лютого до середини червня-місяця). Щоб здати сесії, студентам потрібно відвідувати лекції, семінари, дискусії та ходити на лабораторні роботи.</p>@|;<p>В Польше сегодня действует двухуровневая система высшего образования. Первый уровень предполагает обучение студентов на бакалавров. Образование в Польше на бакалавра длится три года по соответствующей программе. Студенты в итоге получают степень и диплом, а затем могут обучаться на втором уровне. Магистры учатся либо 1,5 года (английский язык обучения), либо 2 года (польский язык обучения). Есть также многоуровневая программа обучения, она длится 5 лет.&nbsp;Обычно учебный год длится 30 недель. На протяжении каждой недели обучения студенты учатся примерно 30 часов. Что касается количества семестров, то их два: один &ndash; осенний (начинается в октябре-месяце), второй &ndash; весенний (с середины февраля до середины июня-месяца).&nbsp;Чтобы сдать сессии, студентам нужно посещать лекции, семинары, дискуссии и ходить на лабораторные работы.&nbsp;</p>@|;', '', '', 0, '', '', 0, '0000-00-00 00:00:00', '@|;@|;', '@|;@|;', '@|;@|;', 1, '2017-01-02 22:57:05', '2017-01-02 22:57:05'),
(28, 6, '', 'ЗАГОЛОВК ПОРАДИ@|;ЗАГОЛОВОК СОВЕТА@|;', '<p>У Польщі сьогодні діє дворівнева система вищої освіти. Перший рівень передбачає навчання студентів на бакалаврів.7</p>@|;<p>В Польше сегодня действует двухуровневая система высшего образования. Первый уровень предполагает обучение студентов на бакалавров.</p>@|;', '<p>У Польщі сьогодні діє дворівнева система вищої освіти. Перший рівень передбачає навчання студентів на бакалаврів. Освіта в Польщі на бакалавра триває три роки за відповідною програмою. Студенти в результаті отримують ступінь і диплом, а потім можуть навчатися на другому рівні. Магістри навчаються або 1,5 року (англійська мова навчання), або 2 роки (польську мову навчання). Є також багаторівнева програма навчання, вона триває 5 років. Зазвичай навчальний рік триває 30 тижнів. Протягом кожного тижня навчання студенти вчаться приблизно 30 годин. Що стосується кількості семестрів, то їх два: один - осінній (починається в жовтні-місяці), другий - весняний (з середини лютого до середини червня-місяця). Щоб здати сесії, студентам потрібно відвідувати лекції, семінари, дискусії та ходити на лабораторні роботи.</p>@|;<p>В Польше сегодня действует двухуровневая система высшего образования. Первый уровень предполагает обучение студентов на бакалавров. Образование в Польше на бакалавра длится три года по соответствующей программе. Студенты в итоге получают степень и диплом, а затем могут обучаться на втором уровне. Магистры учатся либо 1,5 года (английский язык обучения), либо 2 года (польский язык обучения). Есть также многоуровневая программа обучения, она длится 5 лет.&nbsp;Обычно учебный год длится 30 недель. На протяжении каждой недели обучения студенты учатся примерно 30 часов. Что касается количества семестров, то их два: один &ndash; осенний (начинается в октябре-месяце), второй &ndash; весенний (с середины февраля до середины июня-месяца).&nbsp;Чтобы сдать сессии, студентам нужно посещать лекции, семинары, дискуссии и ходить на лабораторные работы.&nbsp;</p>@|;', '', '', 0, '[]', '', 0, '0000-00-00 00:00:00', '@|;@|;', '@|;@|;', '@|;@|;', 1, '2017-01-02 22:57:05', '2017-01-07 10:56:30'),
(29, 7, 'meta.main', 'Seo для сайту@|;Seo для сайта@|;', '@|;@|;', '@|;@|;', '', '', 0, '', '', 0, '0000-00-00 00:00:00', 'Візи в Польщу@|;Визы в Польшу@|;', 'Оформляємо швидко та дешево візи в Польщу та надаємо консультації@|;Оформляем быстро и дешево визы в Польшу и предоставляем консультации@|;', 'Візи Польща, Ро, ота Польща, карта поляка@|;Визы в Польшу, Ра, ота в Польше, карта поляка@|;', 1, '2017-01-03 13:15:04', '2017-01-03 13:15:04');

-- --------------------------------------------------------

--
-- Структура таблицы `categories`
--

CREATE TABLE IF NOT EXISTS `categories` (
  `id` int(10) unsigned NOT NULL,
  `name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `link` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `fields` text COLLATE utf8_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00'
) ENGINE=InnoDB AUTO_INCREMENT=8 DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `categories`
--

INSERT INTO `categories` (`id`, `name`, `link`, `fields`, `created_at`, `updated_at`) VALUES
(1, 'Головна', 'main', '["title","short_description","description"]', '2017-01-02 14:51:24', '2017-01-02 14:51:24'),
(2, 'Візи', 'visas', '["title","price","priority","active","gallery"]', '2017-01-02 14:51:24', '2017-01-02 14:51:24'),
(3, 'Візові центри', 'visas_center', '["title","price","short_description","priority","active","term"]', '2017-01-02 14:51:24', '2017-01-02 14:51:24'),
(4, 'Новини', 'news', '["title","short_description","description","gallery","date","priority","active"]', '2017-01-02 14:51:24', '2017-01-02 14:51:24'),
(5, 'Послуги', 'services', '["title","short_description","description","gallery","priority","active"]', '2017-01-02 14:51:24', '2017-01-02 14:51:24'),
(6, 'Поради', 'advices', '["title","short_description","description","priority","active"]', '2017-01-02 14:51:24', '2017-01-02 14:51:24'),
(7, 'Seo', 'seo', '["title","meta_title","meta_description","meta_keywords"]', '2017-01-02 14:51:24', '2017-01-02 14:51:24');

-- --------------------------------------------------------

--
-- Структура таблицы `comments`
--

CREATE TABLE IF NOT EXISTS `comments` (
  `id` int(10) unsigned NOT NULL,
  `article_id` int(11) NOT NULL,
  `rate` double(8,2) NOT NULL,
  `user_name` text COLLATE utf8_unicode_ci NOT NULL,
  `user_phone` int(11) NOT NULL,
  `user_email` text COLLATE utf8_unicode_ci NOT NULL,
  `comment` text COLLATE utf8_unicode_ci NOT NULL,
  `priority` int(11) NOT NULL DEFAULT '0',
  `date` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `active` tinyint(1) NOT NULL DEFAULT '0',
  `created_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Структура таблицы `langs`
--

CREATE TABLE IF NOT EXISTS `langs` (
  `id` int(10) unsigned NOT NULL,
  `lang` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00'
) ENGINE=InnoDB AUTO_INCREMENT=3 DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `langs`
--

INSERT INTO `langs` (`id`, `lang`, `created_at`, `updated_at`) VALUES
(1, 'ua', '2017-01-02 14:51:24', '2017-01-02 14:51:24'),
(2, 'ru', '2017-01-02 14:51:24', '2017-01-02 14:51:24');

-- --------------------------------------------------------

--
-- Структура таблицы `migrations`
--

CREATE TABLE IF NOT EXISTS `migrations` (
  `migration` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `batch` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `migrations`
--

INSERT INTO `migrations` (`migration`, `batch`) VALUES
('2014_10_12_000000_create_users_table', 1),
('2014_10_12_100000_create_password_resets_table', 1),
('2016_09_14_124503_create_articles_table', 1),
('2016_09_14_124813_create_categories_table', 1),
('2016_09_14_124942_create_langs_table', 1),
('2016_10_06_124518_create_texts_table', 1),
('2016_11_04_094627_create_comments_table', 1),
('2016_12_26_140118_change_text_table_soft', 1),
('2017_01_02_155628_create_orders_table', 1);

-- --------------------------------------------------------

--
-- Структура таблицы `orders`
--

CREATE TABLE IF NOT EXISTS `orders` (
  `id` int(10) unsigned NOT NULL,
  `type` text COLLATE utf8_unicode_ci NOT NULL,
  `name` text COLLATE utf8_unicode_ci NOT NULL,
  `phone` text COLLATE utf8_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Структура таблицы `password_resets`
--

CREATE TABLE IF NOT EXISTS `password_resets` (
  `email` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `token` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Структура таблицы `texts`
--

CREATE TABLE IF NOT EXISTS `texts` (
  `id` int(10) unsigned NOT NULL,
  `page_id` int(11) NOT NULL DEFAULT '0',
  `name` text COLLATE utf8_unicode_ci NOT NULL,
  `type` varchar(55) COLLATE utf8_unicode_ci NOT NULL,
  `title` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `description` text COLLATE utf8_unicode_ci NOT NULL,
  `priority` int(11) NOT NULL DEFAULT '0',
  `lang_active` int(11) NOT NULL DEFAULT '1',
  `created_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `deleted_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB AUTO_INCREMENT=17 DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `texts`
--

INSERT INTO `texts` (`id`, `page_id`, `name`, `type`, `title`, `description`, `priority`, `lang_active`, `created_at`, `updated_at`, `deleted_at`) VALUES
(1, 0, 'header.tel1', 'input', 'Контактний номер телефону 1', '067 00 00 000', 3, 0, '2017-01-02 14:51:24', '2017-01-02 23:00:57', NULL),
(2, 0, 'header.tel2', 'input', 'Контактний номер телефону 2', '067 00 00 001', 3, 0, '2017-01-02 14:51:24', '2017-01-02 23:01:33', NULL),
(3, 0, 'header.address_2', 'input', 'Адреса 2', 'Офіс в м.Новояворівськ, Львівська область@|;Офис г.Новояворовск, Львовская область@|;', 2, 1, '2017-01-02 14:51:24', '2017-01-02 23:16:19', NULL),
(4, 0, 'header.mail', 'input', 'Пошта', 'exampl@gmail.com', 1, 0, '2017-01-02 14:51:24', '2017-01-02 14:51:24', NULL),
(5, 0, 'header.name', 'textarea', 'Назва сайту в Хедері', '<p>Центр Надання Візових Послуг</p>@|;<p>Центр предоставления Визовых Услуг</p>@|;', 0, 1, '2017-01-02 23:05:34', '2017-01-10 14:50:22', NULL),
(6, 0, 'social_vk', 'input', 'Ссилка Вконтакті', 'https://vk.com/', 0, 0, '2017-01-02 23:11:42', '2017-01-02 23:11:42', NULL),
(7, 0, 'social_fb', 'input', 'Ccилка Facebook', 'https://www.facebook.com/', 0, 0, '2017-01-02 23:12:43', '2017-01-02 23:12:43', NULL),
(8, 0, 'footer.address_1', 'input', 'Адреса 1', 'Офіс м.Львів@|;Офис г.Львов@|;', 0, 1, '2017-01-02 23:14:43', '2017-01-02 23:14:43', NULL),
(9, 0, 'footer.maps', 'input', 'Карта доїзду', '<iframe src="https://www.google.com/maps/embed?pb=!1m14!1m12!1m3!1d4318.950108015047!2d23.57230045653281!3d49.93515728617589!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!5e0!3m2!1sru!2sru!4v1483629655620" width="550" height="550" frameborder="0" style="border:0" allowfullscreen></iframe>', 0, 0, '2017-01-02 23:21:06', '2017-01-06 23:19:37', NULL),
(10, 0, 'config.email', 'settings', 'Пошта для надходження повідомлень з сайту', 'webtestingstudio@gmail.com', 0, 0, '2017-01-02 23:24:28', '2017-01-02 23:24:28', NULL),
(11, 0, 'insurance', 'textarea-no-wysiwyg', 'Страхування', '				<table class="insurance-table">\r\n					<tr>\r\n						<td class="insurance-term"><span class="insurance-term_number">15</span>дней</td>\r\n						<td class="insurance-price">от <span class="insurance-price_number">65</span>грн.</td>\r\n					</tr>\r\n					<tr>\r\n						<td class="insurance-term"><span class="insurance-term_number">30</span>дней</td>\r\n						<td class="insurance-price">от <span class="insurance-price_number">140</span>грн.</td>\r\n					</tr>\r\n					<tr>\r\n						<td class="insurance-term"><span class="insurance-term_number">60</span>дней</td>\r\n						<td class="insurance-price">от <span class="insurance-price_number">195</span>грн.</td>\r\n					</tr>\r\n					<tr>\r\n						<td class="insurance-term"><span class="insurance-term_number">90</span>дней</td>\r\n						<td class="insurance-price">от <span class="insurance-price_number">240</span>грн.</td>\r\n					</tr>\r\n					<tr>\r\n						<td class="insurance-term"><span class="insurance-term_number">365</span>дней</td>\r\n						<td class="insurance-price">от <span class="insurance-price_number">405</span>грн.</td>\r\n					</tr>\r\n				</table>\r\n', 0, 1, '2017-01-03 12:23:46', '2017-01-10 10:37:21', NULL),
(12, 0, 'symbol-price', 'input', 'Символ валюти у вкладці Візи', '€@|;@|;', 0, 1, '2017-01-06 18:53:39', '2017-01-06 18:57:14', NULL),
(13, 0, 'section_2.info', 'textarea', 'Інформація в секції візових центрів', '<p>Об этом заявил руководитель фракции НФ Максим Бурбак во время общения с журналистами, сообщает Цензор.НЕТ со ссылкой на &quot;112 Украина&quot;. Источник: http://censor.net.ua/n420629</p>@|;<p>Об этом заявил руководитель фракции НФ Максим Бурбак во время общения с журналистами, сообщает Цензор.НЕТ со ссылкой на &quot;112 Украина&quot;. Источник: http://censor.net.ua/n420629</p>@|;', 0, 1, '2017-01-10 09:08:34', '2017-01-10 09:12:11', NULL),
(14, 0, 'section_4.info', 'textarea', 'Інформація в секції страхування', '<p>Об этом заявил руководитель фракции НФ Максим Бурбак во время общения с журналистами, сообщает Цензор.НЕТ со ссылкой на &quot;112 Украина&quot;. Источник:</p>@|;<p>Об этом заявил руководитель фракции НФ Максим Бурбак во время общения с журналистами, сообщает Цензор.НЕТ со ссылкой на &quot;112 Украина&quot;. Источник:</p>@|;', 0, 1, '2017-01-10 09:32:40', '2017-01-10 09:33:05', NULL),
(15, 0, 'section_5.info', 'textarea', 'Інформація в секції послуг', '<p>Об этом заявил руководитель фракции НФ Максим Бурбак во время общения с журналистами, сообщает Цензор.НЕТ со ссылкой на &quot;112 Украина&quot;. Источник: http://censor.net.ua/n420629</p>@|;<p>Об этом заявил руководитель фракции НФ Максим Бурбак во время общения с журналистами, сообщает Цензор.НЕТ со ссылкой на &quot;112 Украина&quot;. Источник: http://censor.net.ua/n420629</p>@|;', 0, 1, '2017-01-10 11:18:56', '2017-01-10 11:19:11', NULL),
(16, 0, 'header.describe', 'input', 'Опис сайту в Хедері', 'CENTRUM USŁUG WIZOWYCH@|;CENTRUM USŁUG WIZOWYCH@|;', 0, 1, '2017-01-10 14:49:17', '2017-01-10 14:49:17', NULL);

-- --------------------------------------------------------

--
-- Структура таблицы `users`
--

CREATE TABLE IF NOT EXISTS `users` (
  `id` int(10) unsigned NOT NULL,
  `name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `email` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `password` varchar(60) COLLATE utf8_unicode_ci NOT NULL,
  `remember_token` varchar(100) COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00'
) ENGINE=InnoDB AUTO_INCREMENT=3 DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `users`
--

INSERT INTO `users` (`id`, `name`, `email`, `password`, `remember_token`, `created_at`, `updated_at`) VALUES
(1, 'admin', 'exampl@com.ua', '$2y$10$3pPgTtpNQRtvCXu4FwU61es3fbKaADLLX4EawHVbW9h2h4rQD535i', 'RXcR8kqWQvZHJejiVqcBCdSAKXDiDZLpIgNq9LCiZpfePPsX4Co4DWhss7dL', '2017-01-02 14:51:24', '2017-01-02 18:24:27'),
(2, 'root', 'webdesignstudio@gmail.com', '$2y$10$BdvnOe9NrHYCkipriMsBRuvfVrOGQI0oi7XzPHQSQ42pUpJGg4Q6y', NULL, '2017-01-02 14:51:24', '2017-01-02 14:51:24');

--
-- Индексы сохранённых таблиц
--

--
-- Индексы таблицы `articles`
--
ALTER TABLE `articles`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `categories`
--
ALTER TABLE `categories`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `comments`
--
ALTER TABLE `comments`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `langs`
--
ALTER TABLE `langs`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `orders`
--
ALTER TABLE `orders`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `password_resets`
--
ALTER TABLE `password_resets`
  ADD KEY `password_resets_email_index` (`email`),
  ADD KEY `password_resets_token_index` (`token`);

--
-- Индексы таблицы `texts`
--
ALTER TABLE `texts`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `users_email_unique` (`email`);

--
-- AUTO_INCREMENT для сохранённых таблиц
--

--
-- AUTO_INCREMENT для таблицы `articles`
--
ALTER TABLE `articles`
  MODIFY `id` int(10) unsigned NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=30;
--
-- AUTO_INCREMENT для таблицы `categories`
--
ALTER TABLE `categories`
  MODIFY `id` int(10) unsigned NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=8;
--
-- AUTO_INCREMENT для таблицы `comments`
--
ALTER TABLE `comments`
  MODIFY `id` int(10) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `langs`
--
ALTER TABLE `langs`
  MODIFY `id` int(10) unsigned NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=3;
--
-- AUTO_INCREMENT для таблицы `orders`
--
ALTER TABLE `orders`
  MODIFY `id` int(10) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `texts`
--
ALTER TABLE `texts`
  MODIFY `id` int(10) unsigned NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=17;
--
-- AUTO_INCREMENT для таблицы `users`
--
ALTER TABLE `users`
  MODIFY `id` int(10) unsigned NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=3;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
